Repository: mlopezcoria/woocommerce-cart-tab
Catalog: languages/woocommerce-cart-tab-*.po
Languages: es_es

source: Cart Tab
es_es: Pestaña del Carrito de Compras

source: Cart Widget
es_es: Widget del Carrito

source: Display the cart widget on hover
es_es: Mostrar el widget del carrito al pasar el ratón por encima

source: Use the light or dark skin
es_es: Usar el tema claro u oscuro

source: Light
es_es: Claro

source: Dark
es_es: Oscuro

source: Position the cart tab on the right or left
es_es: Posicionar la pestaña a la derecha o a la izquierda

source: Right
es_es: Derecha

source: Left
es_es: Izquierda

source: View your shopping cart
es_es: Ver su carrito de compras

source: %d item
es_es: %d artículo

source: WooCommerce Cart Tab
es_es: Pestaña del Carrito de Compras de WooCommerce

source: Displays a sitewide link to the cart which reveals the cart contents on hover.
es_es: Mostrar en todo el sitio un vínculo al carrito de compras en el cual se muestre su contenido al pasar el ratón por encima.
